{"de": 185172, "a": 82991, "e": 77177, "o": 66130, "em": 56254, "do": 54669, "da": 52705, "que": 35567, "categoria": 28233, "no": 27681, "um": 27342, "uma": 25653, "com": 25522, "\u00e9": 23908, "na": 23245, "para": 22990, "por": 19197, "foi": 19114, "os": 18365, "como": 16336, "dos": 14474, "as": 11985, "ao": 10668, "se": 10040, "sua": 10029, "mais": 8864, "s\u00e3o": 8426, "seu": 8250, "bgcolor": 7861, "das": 7748, "tamb\u00e9m": 7651, "n\u00e3o": 7580, "id": 7084, "\u00e0": 6972, "the": 6936, "ou": 6579, "pela": 6299, "pelo": 5728, "ele": 5482, "entre": 5371, "ser": 4951, "nos": 4453, "of": 4430, "anos": 4331, "era": 4275, "liga\u00e7\u00f5es": 4256, "externas": 4218, "cidade": 3845, "estado": 3830, "mas": 3804, "brasil": 3771, "sobre": 3557, "rio": 3464, "foram": 3438, "seus": 3357, "at\u00e9": 3349, "estados": 3124, "tem": 3071, "onde": 3070, "quando": 3043, "nas": 3040, "grande": 3027, "mount": 2935, "nbsp": 2922, "lemmon": 2910, "ano": 2858, "durante": 2857, "hist\u00f3ria": 2828, "primeira": 2810, "km": 2809, "depois": 2759, "ap\u00f3s": 2750, "primeiro": 2703, "peak": 2687, "kitt": 2685, "spacewatch": 2679, "parte": 2622, "unidos": 2612, "dois": 2598, "filmes": 2596, "s": 2542, "janeiro": 2440, "jogos": 2415, "suas": 2387, "paulo": 2368, "futebol": 2352, "sendo": 2349, "segundo": 2344, "aos": 2333, "and": 2328, "center": 2314, "outros": 2311, "d": 2306, "regi\u00e3o": 2287, "nome": 2272, "mesmo": 2258, "grupo": 2252, "in": 2248, "ela": 2247, "nova": 2233, "dia": 2221, "align": 2190, "ainda": 2166, "fam\u00edlia": 2149, "est\u00e1": 2141, "j\u00e1": 2126, "\u00e1rea": 2125, "fafafa": 2112, "ver": 2073, "sul": 2056, "portugal": 2043, "s\u00e9rie": 1998, "tr\u00eas": 1974, "nacional": 1921, "pode": 1878, "i": 1873, "final": 1870, "este": 1840, "s\u00e9culo": 1831, "contra": 1828, "guerra": 1800, "maior": 1800, "muito": 1785, "tempo": 1782, "popula\u00e7\u00e3o": 1774, "apenas": 1771, "desde": 1756, "m": 1755, "vez": 1746, "duas": 1731, "vida": 1719, "ent\u00e3o": 1716, "\u00e1lbum": 1715, "al\u00e9m": 1687, "c": 1678, "clube": 1668, "mundo": 1643, "brasileiro": 1643, "universidade": 1637, "filme": 1636, "todos": 1630, "m\u00fasica": 1615, "principal": 1597, "sem": 1592, "assim": 1581, "campeonato": 1569, "forma": 1568, "ter": 1558, "jos\u00e9": 1546, "sido": 1545, "carreira": 1543, "outras": 1528, "esta": 1515, "munic\u00edpio": 1509, "qual": 1500, "norte": 1478, "pelos": 1476, "survey": 1465, "u": 1449, "segunda": 1441, "la": 1415, "teve": 1413, "tendo": 1404, "pessoas": 1401, "habitantes": 1397, "refer\u00eancias": 1393, "distrito": 1385, "antes": 1385, "julho": 1377, "mar": 1372, "jo\u00e3o": 1371, "alguns": 1361, "dezembro": 1352, "agosto": 1349, "outubro": 1346, "lista": 1345, "cada": 1344, "set": 1331, "naturais": 1326, "melhor": 1319, "banda": 1318, "esp\u00e9cie": 1317, "maio": 1317, "setembro": 1315, "eles": 1313, "\u00e0s": 1307, "santa": 1305, "enquanto": 1305, "televis\u00e3o": 1303, "casa": 1301, "governo": 1296, "novembro": 1295, "futebolistas": 1289, "mar\u00e7o": 1283, "maria": 1282, "partir": 1265, "filho": 1256, "novo": 1249, "v\u00e1rios": 1244, "igreja": 1235, "abril": 1232, "jogo": 1230, "pa\u00eds": 1226, "junho": 1225, "sistema": 1220, "localidades": 1218, "oficial": 1214, "tinha": 1212, "ol\u00edmpicos": 1207, "acordo": 1199, "\u00e1lbuns": 1187, "t\u00edtulo": 1182, "out": 1179, "trabalho": 1177, "terra": 1167, "local": 1160, "lan\u00e7ado": 1152, "mundial": 1149, "possui": 1147, "estava": 1138, "n\u00famero": 1130, "presidente": 1130, "centro": 1113, "prov\u00edncia": 1109, "\u00e9poca": 1104, "quatro": 1100, "n": 1099, "h\u00e1": 1096, "conhecido": 1095, "fez": 1094, "bem": 1092, "in\u00edcio": 1089, "atrav\u00e9s": 1079, "b": 1078, "vezes": 1065, "temporada": 1065, "copa": 1062, "ii": 1059, "lugar": 1057, "sob": 1044, "equipe": 1043, "per\u00edodo": 1042, "l\u00edngua": 1036, "morte": 1036, "eram": 1031, "p": 1029, "d\u00e9cada": 1028, "fevereiro": 1028, "ordem": 1026, "cerca": 1024, "pa\u00edses": 1023, "style": 1017, "isso": 1015, "outro": 1013, "brasileira": 1011, "rei": 1008, "reino": 1008, "produ\u00e7\u00e3o": 1001, "lisboa": 1001, "dias": 999, "fran\u00e7a": 998, "width": 997, "obras": 996, "podem": 994, "from": 993, "num": 991, "havia": 989, "portuguesa": 984, "\u00e1gua": 978, "bibliografia": 976, "x": 975, "internacional": 973, "seguinte": 969, "can\u00e7\u00e3o": 969, "lado": 961, "v\u00e1rias": 957, "alemanha": 957, "devido": 952, "programa": 940, "algumas": 934, "porto": 933, "est\u00e3o": 930, "to": 929, "r": 928, "linear": 927, "passou": 923, "arte": 923, "socorro": 920, "muitos": 913, "j": 912, "membros": 912, "dez": 910, "ver\u00e3o": 908, "cidades": 907, "edi\u00e7\u00e3o": 906, "principais": 905, "fim": 894, "isbn": 893, "escola": 892, "desenvolvimento": 891, "come\u00e7ou": 890, "portugu\u00eas": 888, "atualmente": 886, "vers\u00e3o": 884, "espanha": 884, "partido": 884, "vila": 883, "embora": 882, "quais": 878, "pai": 875, "livro": 875, "localizada": 873, "meio": 868, "todo": 865, "pois": 865, "condado": 865, "militar": 864, "geral": 861, "vit\u00f3ria": 859, "jpg": 849, "todas": 846, "projeto": 843, "pertencente": 842, "chamado": 840, "s\u00f3": 840, "l": 840, "g\u00eanero": 840, "exemplo": 836, "divis\u00e3o": 836, "hoje": 831, "t": 831, "por\u00e9m": 830, "tarde": 830, "carlos": 818, "grandes": 816, "obra": 814, "pol\u00edtica": 813, "essa": 812, "volta": 812, "munic\u00edpios": 809, "river": 809, "pedro": 805, "departamento": 802, "federal": 801, "ex\u00e9rcito": 800, "tv": 800, "john": 796, "p\u00fablico": 791, "empresa": 791, "central": 790, "numa": 790, "base": 789, "esp\u00e9cies": 785, "esse": 776, "recebeu": 774, "capital": 773, "rep\u00fablica": 772, "pontos": 771, "seria": 770, "real": 770, "direito": 770, "faz": 765, "incluindo": 765, "apesar": 758, "rede": 754, "comuna": 752, "campo": 748, "muitas": 747, "nov": 746, "fase": 744, "g": 742, "teatro": 738, "sucesso": 736, "fazer": 731, "santo": 730, "caso": 730, "programas": 729, "americano": 728, "sele\u00e7\u00e3o": 728, "jan": 725, "ilha": 723, "ingl\u00eas": 720, "seja": 717, "menos": 716, "jogadores": 713, "cinco": 712, "imp\u00e9rio": 712, "social": 710, "bar": 709, "uso": 708, "lei": 708, "constru\u00e7\u00e3o": 707, "pelas": 704, "pr\u00eamio": 704, "territ\u00f3rio": 704, "ouro": 704, "maioria": 702, "idade": 702, "imagem": 697, "francisco": 695, "new": 695, "primeiros": 694, "total": 694, "poder": 692, "sede": 691, "cultura": 689, "quem": 689, "am\u00e9rica": 686, "francesa": 686, "pouco": 685, "instituto": 684, "costa": 683, "dentro": 683, "original": 682, "mesma": 680, "entanto": 680, "conhecida": 679, "for": 678, "left": 678, "origem": 676, "elenco": 676, "mil": 675, "v": 675, "cinema": 673, "profissional": 667, "world": 666, "atual": 664, "club": 663, "municipal": 659, "site": 658, "ficou": 656, "comunas": 655, "lan\u00e7amento": 654, "linha": 653, "educa\u00e7\u00e3o": 653, "lu\u00eds": 653, "revista": 652, "papel": 652, "corpo": 646, "campe\u00e3o": 646, "can\u00e7\u00f5es": 645, "f": 644, "paris": 644, "outra": 643, "processo": 643, "for\u00e7a": 641, "on": 640, "junto": 637, "rock": 636, "n\u00edvel": 635, "sempre": 634, "diferentes": 632, "ficheiro": 632, "longo": 631, "biografia": 631, "logo": 630, "uni\u00e3o": 629, "deus": 628, "fev": 624, "clubes": 623, "fora": 622, "antiga": 621, "it\u00e1lia": 621, "europa": 620, "desta": 619, "\u00faltimo": 618, "qualquer": 618, "censo": 617, "t\u00eam": 617, "toda": 615, "rela\u00e7\u00e3o": 612, "jogador": 612, "mulheres": 610, "associa\u00e7\u00e3o": 604, "conta": 604, "\u00ba": 604, "jap\u00e3o": 603, "diretor": 603, "posi\u00e7\u00e3o": 599, "presente": 599, "unido": 599, "tipo": 598, "membro": 598, "pol\u00edtico": 598, "faixas": 598, "minas": 596, "single": 595, "metros": 592, "ator": 590, "demografia": 589, "c\u00e2mara": 588, "y": 587, "seguintes": 582, "localizado": 580, "estilo": 579, "tal": 579, "importante": 578, "quase": 576, "silva": 574, "\u00fanico": 573, "sociedade": 572, "dados": 568, "santos": 567, "tanto": 567, "disso": 566, "cria\u00e7\u00e3o": 565, "homem": 564, "grupos": 563, "textalign": 563, "diversos": 562, "professor": 561, "till": 561, "musical": 560, "movimento": 559, "pr\u00f3prio": 559, "h": 558, "ponto": 556, "museu": 555, "david": 555, "geografia": 554, "seis": 554, "time": 553, "cruz": 552, "cobertos": 552, "milh\u00f5es": 550, "personagem": 549, "m\u00e3e": 549, "apoio": 547, "feito": 546, "superior": 546, "alem\u00e3o": 545, "comunidade": 545, "eventos": 545, "servi\u00e7o": 544, "filha": 544, "tornouse": 544, "atriz": 544, "chegou": 543, "canal": 542, "forma\u00e7\u00e3o": 542, "acesso": 542, "festival": 542, "luta": 542, "chamada": 541, "batalha": 541, "vista": 540, "eu": 539, "principalmente": 537, "amor": 536, "deste": 535, "empresas": 535, "popular": 534, "franc\u00eas": 533, "color": 533, "abr": 533, "dire\u00e7\u00e3o": 532, "parque": 531, "text": 531, "personagens": 530, "competi\u00e7\u00e3o": 530, "iii": 529, "esta\u00e7\u00e3o": 528, "estudos": 528, "der": 528, "you": 528, "m\u00e9dia": 527, "baixo": 526, "feminino": 525, "ganhou": 524, "epis\u00f3dio": 524, "branco": 523, "mulher": 523, "data": 522, "p\u00e1gina": 520, "estadual": 519, "conjunto": 519, "vizinhan\u00e7a": 518, "posteriormente": 517, "administrativa": 513, "interior": 512, "livros": 512, "classe": 512, "autor": 511, "gerais": 511, "crian\u00e7as": 510, "liga": 507, "for\u00e7as": 506, "conselho": 506, "jardim": 505, "organiza\u00e7\u00e3o": 505, "me": 505, "criado": 503, "nasceu": 503, "deve": 503, "antigo": 503, "participa\u00e7\u00e3o": 503, "sa\u00fade": 502, "espa\u00e7o": 502, "neste": 501, "jovem": 500, "en": 499, "quanto": 497, "roma": 497, "medalha": 497, "artes": 496, "companhia": 496, "el": 496, "equipes": 493, "zona": 492, "pal\u00e1cio": 492, "paulista": 491, "fernando": 490, "considerado": 490, "t\u00edtulos": 489, "usado": 489, "terceiro": 489, "\u00e1reas": 487, "singles": 487, "jornal": 485, "china": 484, "geralmente": 484, "resultados": 484, "terceira": 484, "editora": 483, "causa": 482, "oeste": 480, "novamente": 480, "ago": 480, "rua": 479, "diversas": 479, "flora": 479, "ambos": 477, "poss\u00edvel": 476, "\u00faltima": 476, "modelo": 476, "freguesia": 475, "frente": 475, "controle": 475, "madeira": 474, "torneio": 472, "tornou": 471, "deu": 471, "est\u00fadio": 470, "irm\u00e3o": 470, "m\u00e9xico": 469, "campanha": 468, "general": 467, "estendese": 466, "inglaterra": 465, "\u00fanica": 464, "filhos": 464, "cultural": 463, "maiores": 463, "representa": 463, "alto": 462, "bandas": 462, "san": 459, "nossa": 458, "nunca": 458, "somente": 457, "classifica\u00e7\u00e3o": 455, "york": 455, "ed": 454, "catalina": 452, "civil": 451, "porque": 449, "imperador": 449, "energia": 449, "pr\u00f3pria": 448, "ensino": 447, "lhe": 447, "alta": 447, "participou": 447, "argentina": 446, "homens": 444, "guitarra": 444, "leste": 443, "bahia": 443, "masculino": 443, "norteamericano": 443, "termo": 442, "modo": 442, "paul": 442, "life": 441, "haleakala": 441, "momento": 439, "gols": 439, "problemas": 438, "londres": 437, "senhor": 436, "funda\u00e7\u00e3o": 436, "eleito": 436, "agora": 435, "volume": 435, "k": 434, "animais": 434, "servi\u00e7os": 433, "densidade": 433, "evento": 433, "hist\u00f3rico": 432, "seguran\u00e7a": 432, "nomeado": 432, "css": 432, "locais": 431, "estes": 431, "del": 431, "t\u00e9cnico": 430, "natural": 430, "pra\u00e7a": 429, "estreia": 428, "vale": 427, "vivo": 426, "livre": 426, "isto": 425, "r\u00e1dio": 425, "regi\u00f5es": 424, "show": 424, "united": 424, "comum": 423, "cargo": 423, "meses": 422, "manuel": 420, "redor": 420, "morreu": 420, "james": 420, "v\u00eddeo": 420, "bairro": 419, "w": 419, "disco": 419, "verde": 418, "estavam": 418, "pessoa": 417, "objetivo": 417, "papa": 416, "trabalhos": 416, "resultado": 416, "aproximadamente": 416, "faixa": 415, "ilhas": 415, "senhora": 415, "william": 415, "horas": 412, "\u00e1frica": 412, "forte": 412, "black": 412, "direitos": 411, "fun\u00e7\u00e3o": 411, "neat": 411, "fato": 410, "rela\u00e7\u00f5es": 409, "especial": 409, "atividades": 409, "michael": 408, "mercado": 408, "cantora": 407, "conseguiu": 405, "tais": 404, "caracter\u00edsticas": 403, "alexandre": 402, "economia": 401, "est\u00e1dio": 400, "ar": 400, "tema": 400, "tudo": 398, "capacidade": 398, "a\u00e7\u00e3o": 397, "publicado": 397, "originalmente": 397, "existem": 397, "r\u00fassia": 396, "prova": 396, "at": 396, "juntamente": 395, "ci\u00eancias": 394, "artistas": 393, "sete": 393, "vai": 391, "von": 391, "partida": 391, "nesta": 390, "aeroporto": 388, "nesse": 387, "jesus": 386, "acima": 386, "plano": 386, "ant\u00f4nio": 385, "esporte": 385, "press": 385, "academia": 384, "estrutura": 384, "conde": 384, "militares": 383, "los": 383, "esposa": 382, "panstarrs": 382, "novas": 381, "alunos": 381, "love": 381, "rodada": 381, "miguel": 380, "voz": 379, "novos": 378, "teoria": 378, "governador": 378, "perto": 378, "importantes": 377, "escritor": 377, "noite": 377, "nomes": 376, "p\u00fablica": 376, "pr\u00eamios": 376, "escreveu": 375, "austr\u00e1lia": 375, "acabou": 375, "serra": 374, "decis\u00e3o": 374, "via": 374, "ant\u00f3nio": 373, "venceu": 373, "palomar": 373, "menor": 372, "cantor": 372, "boa": 372, "existe": 371, "presen\u00e7a": 371, "fronteira": 370, "estimada": 370, "semana": 369, "apresenta": 369, "espanhol": 368, "ser\u00e1": 368, "fica": 367, "valor": 367, "partes": 367, "votos": 367, "teria": 367, "inicialmente": 367, "jorge": 365, "descri\u00e7\u00e3o": 365, "comando": 365, "estadunidense": 364, "realizada": 364, "fonte": 364, "with": 364, "notas": 364, "des": 364, "concelho": 363, "dr": 363, "cat\u00f3lica": 363, "fosse": 363, "romance": 363, "atores": 363, "pequeno": 362, "oficiais": 361, "artista": 361, "minutos": 360, "estrada": 360, "inglesa": 359, "m\u00fasicas": 359, "et": 359, "terras": 359, "casamento": 359, "mortos": 359, "especialmente": 358, "melhores": 358, "it": 358, "solo": 357, "seguida": 357, "g\u00e9nero": 357, "elementos": 356, "minist\u00e9rio": 356, "drama": 356, "estar": 355, "federa\u00e7\u00e3o": 355, "anterior": 355, "altura": 355, "criada": 354, "sociais": 354, "dirigido": 354, "engenharia": 354, "paz": 353, "t\u00e3o": 353, "pr\u00f3ximo": 353, "administra\u00e7\u00e3o": 352, "primeiras": 352, "si": 352, "artigo": 352, "epis\u00f3dios": 352, "plantas": 351, "cient\u00edfica": 351, "solu\u00e7\u00e3o": 351, "vocal": 351, "defesa": 350, "bateria": 350, "die": 349, "feita": 348, "justi\u00e7a": 348, "com\u00e9dia": 348, "rosa": 347, "nascido": 347, "l\u00e1": 347, "campos": 346, "oito": 346, "american": 346, "university": 345, "asteroide": 345, "is": 344, "biblioteca": 344, "letras": 343, "xix": 343, "ferro": 343, "cd": 343, "fundada": 342, "xx": 342, "george": 342, "simples": 341, "vol": 341, "iv": 341, "autoridade": 339, "disse": 338, "respons\u00e1vel": 338, "deixou": 337, "curso": 337, "elei\u00e7\u00f5es": 336, "castelo": 336, "elas": 335, "pol\u00edticos": 335, "raio": 335, "ocidental": 334, "escrita": 334, "realizado": 334, "pessoal": 334, "pequena": 334, "faculdade": 334, "s\u00e9ries": 334, "n\u00ba": 333, "texto": 333, "passa": 333, "music": 333, "tenha": 332, "t\u00e9cnica": 332, "m\u00e9dio": 332, "nem": 331, "na\u00e7\u00f5es": 330, "serem": 330, "fun\u00e7\u00f5es": 330, "records": 330, "italiana": 330, "israel": 330, "pesquisa": 329, "populacional": 329, "edif\u00edcio": 328, "pr\u00edncipe": 328, "situa\u00e7\u00e3o": 328, "antigos": 328, "van": 328, "estrela": 327, "entrada": 327, "baixa": 327, "contrato": 327, "recursos": 327, "states": 327, "deles": 326, "belo": 326, "tecnologia": 325, "tinham": 324, "desse": 324, "esses": 324, "poderia": 324, "essas": 324, "futebolista": 324, "oliveira": 323, "fazendo": 323, "imagens": 323, "transporte": 323, "disputa": 323, "casos": 321, "marca": 321, "lan\u00e7ada": 320, "luz": 320, "capela": 319, "influ\u00eancia": 319, "interesse": 319, "cr\u00edtica": 319, "levou": 318, "literatura": 318, "fontes": 318, "football": 318, "escrito": 317, "exist\u00eancia": 317, "robert": 317, "hab": 317, "pp": 316, "usando": 316, "exposi\u00e7\u00e3o": 316, "preto": 316, "chefe": 315, "lan\u00e7ou": 315, "trabalhou": 315, "medalhistas": 315, "refer\u00eancia": 314, "deputado": 314, "comiss\u00e3o": 314, "zhou": 314, "cristo": 313, "publicada": 313, "calif\u00f3rnia": 313, "peter": 313, "sistemas": 312, "dessa": 312, "al": 312, "armas": 312, "dar": 312, "wise": 312, "ministro": 311, "canad\u00e1": 311, "global": 311, "iniciou": 310, "pol\u00edcia": 310, "times": 310, "tropas": 309, "houve": 309, "ana": 309, "estreou": 309, "bom": 308, "ajuda": 308, "aumento": 307, "rodrigues": 307, "globo": 307, "antonio": 307, "prata": 306, "metal": 306, "azul": 305, "entretanto": 305, "henrique": 305, "entrou": 305, "povo": 304, "sonora": 304, "pe\u00e7as": 304, "eua": 303, "baixos": 303, "unidades": 303, "di": 303, "congresso": 302, "estudo": 302, "ocorreu": 302, "maneira": 302, "aparece": 302, "digital": 302, "pereira": 301, "l\u00ednguas": 301, "significa": 301, "inclui": 301, "eduardo": 301, "caminho": 301, "miss\u00e3o": 301, "biodiversity": 301, "rainha": 300, "marinha": 300, "amigos": 300, "sp": 300, "cintura": 300, "estas": 299, "portanto": 299, "diz": 299, "le\u00e3o": 298, "cores": 298, "compositor": 298, "amigo": 298, "velocidade": 298, "italiano": 297, "reis": 297, "comunica\u00e7\u00e3o": 297, "torre": 297, "andr\u00e9": 297, "brit\u00e2nico": 297, "revolu\u00e7\u00e3o": 297, "tour": 297, "trilha": 297, "eletr\u00f4nicos": 297, "prefeitura": 296, "busca": 296, "condi\u00e7\u00f5es": 295, "cont\u00e9m": 295, "etc": 295, "tipos": 295, "utilizado": 295, "m\u00eas": 295, "bispo": 295, "ci\u00eancia": 294, "emissora": 294, "comercial": 292, "natureza": 292, "l\u00edder": 292, "catarina": 292, "salvador": 292, "import\u00e2ncia": 292, "irm\u00e3os": 292, "ponte": 292, "deputados": 292, "mai": 292, "come\u00e7a": 291, "ali": 291, "mesa": 291, "vers\u00f5es": 290, "quarto": 290, "informa\u00e7\u00e3o": 289, "us": 289, "usada": 289, "esp\u00edrito": 289, "sentido": 288, "provavelmente": 288, "dom": 288, "fundo": 288, "vs": 288, "criar": 287, "musicais": 287, "voc\u00ea": 287, "esquerda": 287, "ngc": 287, "col\u00e9gio": 286, "composi\u00e7\u00e3o": 286, "ideia": 286, "comprimento": 286, "desempenho": 286, "bureau": 286, "distribui\u00e7\u00e3o": 285, "su\u00e9cia": 285, "professores": 284, "f\u00f3rmula": 284, "termos": 283, "oficialmente": 283, "iorque": 283, "pais": 282, "tratado": 282, "anunciou": 282, "ambiente": 282, "paran\u00e1": 282, "guarda": 282, "regional": 281, "atuou": 281, "terminou": 281, "le": 280, "informa\u00e7\u00f5es": 280, "opera\u00e7\u00e3o": 280, "diagrama": 280, "composta": 280, "unidade": 280, "massa": 280, "und": 280, "lima": 279, "internet": 279, "tempos": 279, "brasileiros": 279, "praia": 279, "horizonte": 279, "tradicional": 278, "\u00faltimos": 278, "finalmente": 278, "constru\u00eddo": 277, "cabo": 277, "formas": 277, "vem": 277, "verdade": 277, "pedra": 277, "crian\u00e7a": 277, "destaque": 276, "programa\u00e7\u00e3o": 276, "charles": 276, "bastante": 276, "sexo": 276, "alegre": 275, "cor": 275, "engenheiro": 275, "qualidade": 275, "velho": 274, "nacionais": 274, "produtos": 274, "prefeito": 274, "esteve": 274, "voltou": 274, "objetos": 274, "produzido": 274, "castro": 273, "richard": 273, "vis\u00e3o": 273, "hospital": 273, "red": 273, "institui\u00e7\u00e3o": 272, "descritas": 272, "tiveram": 271, "sequ\u00eancia": 271, "derrota": 271, "acacia": 271, "d\u00e1": 270, "dentre": 270, "incluem": 270, "americana": 270, "descritos": 269, "dist\u00e2ncia": 269, "pintura": 269, "duque": 268, "metade": 268, "humanos": 268, "romano": 268, "conquistou": 268, "monte": 268, "afonso": 267, "formado": 267, "luiz": 267, "census": 267, "frac": 267, "by": 267, "localizase": 266, "formato": 266, "lago": 266, "padr\u00e3o": 265, "autores": 265, "rios": 265, "nota": 265, "hist\u00f3rias": 265, "arquitetura": 264, "internacionais": 264, "carta": 264, "escolas": 264, "jovens": 264, "sol": 264, "encontra": 264, "homenagem": 263, "tratase": 263, "ataque": 263, "star": 263, "coreia": 262, "roberto": 262, "trabalhar": 261, "pop": 261, "\u00edndia": 261, "anderson": 261, "casas": 260, "quantidade": 260, "bandeira": 260, "crescimento": 260, "aberto": 260, "software": 260, "ufc": 260, "palavras": 259, "capit\u00e3o": 258, "baseado": 258, "combate": 258, "f\u00edsica": 258, "m\u00e9dico": 257, "independente": 257, "produtor": 257, "partidas": 257, "visto": 256, "romanos": 256, "nenhum": 256, "a\u00e9rea": 256, "c\u00f3digo": 255, "com\u00e9rcio": 255, "mudan\u00e7a": 255, "lee": 255, "doen\u00e7a": 255, "vermelho": 255, "mostra": 255, "ciclistas": 255, "cuja": 254, "elei\u00e7\u00e3o": 254, "cena": 254, "novela": 254, "juan": 254, "campe\u00f5es": 254, "abaixo": 253, "imprensa": 253, "cabe\u00e7a": 253, "a\u00e7\u00f5es": 253, "futuro": 252, "dado": 252, "tom": 252, "projetos": 252, "history": 252, "an": 252, "m\u00fasicos": 251, "international": 251, "finais": 250, "europeia": 250, "natal": 250, "material": 250, "tribunal": 250, "vocais": 250, "banco": 250, "cujo": 249, "ribeiro": 249, "falta": 249, "fundado": 248, "letra": 248, "algum": 248, "right": 248, "ocorre": 248, "irm\u00e3": 248, "top": 248, "criou": 247, "corte": 247, "atua": 247, "som": 246, "jornalista": 246, "pr\u00e1tica": 246, "city": 246, "nascidos": 246, "national": 246, "a\u00e7ores": 246, "nenhuma": 245, "longa": 245, "nessa": 245, "\u00e1ustria": 245, "considerada": 245, "assembleia": 245, "tropical": 245, "species": 245, "direita": 244, "dan\u00e7a": 244, "festa": 244, "atividade": 243, "encontrase": 243, "usa": 243, "tratamento": 243, "pol\u00edticas": 243, "veio": 242, "efeitos": 242, "descoberta": 242, "pista": 242, "altitude": 241, "nada": 241, "sousa": 241, "dele": 241, "demais": 240, "propriedade": 240, "diferente": 240, "independ\u00eancia": 240, "dupla": 240, "all": 240, "angeles": 240, "universal": 239, "problema": 239, "alem\u00e3": 239, "perdeu": 239, "individual": 239, "motor": 239, "participantes": 239, "passando": 238, "daniel": 238, "nascimento": 238, "sala": 238, "martin": 238, "an\u00e1lise": 237, "opera\u00e7\u00f5es": 237, "decidiu": 237, "man": 237, "frequentemente": 236, "prote\u00e7\u00e3o": 236, "conquista": 236, "contudo": 236, "one": 236, "imperial": 235, "passado": 235, "secret\u00e1rio": 235, "passar": 235, "resposta": 235, "filosofia": 234, "turn\u00ea": 234, "m\u00e1rio": 233, "possuem": 233, "permite": 233, "edi\u00e7\u00f5es": 232, "marco": 232, "infantil": 232, "chegar": 232, "dvd": 232, "russo": 231, "organiza\u00e7\u00f5es": 231, "desenho": 231, "anteriormente": 231, "conforme": 231, "temas": 231, "padre": 230, "flores": 230, "dinheiro": 230, "web": 230, "gest\u00e3o": 230, "desenvolvido": 230, "viagem": 230, "fifa": 230, "normalmente": 229, "composto": 229, "localiza\u00e7\u00e3o": 229, "abertura": 229, "fam\u00edlias": 229, "bot\u00e2nico": 229, "carro": 229, "constru\u00edda": 228, "usar": 228, "linhas": 228, "piloto": 228, "peso": 228, "championship": 228, "liberdade": 227, "washington": 227, "comunista": 227, "conhecimento": 227, "obteve": 227, "competi\u00e7\u00f5es": 227, "my": 227, "rapidamente": 226, "necess\u00e1rio": 226, "\u00e1sia": 226, "gomes": 226, "sovi\u00e9tica": 226, "territ\u00f3rios": 226, "raz\u00e3o": 226, "anteriores": 226, "oriental": 225, "escritores": 225, "navios": 225, "cantores": 225, "aten\u00e7\u00e3o": 225, "constela\u00e7\u00e3o": 225, "palavra": 224, "algo": 224, "mestre": 224, "matem\u00e1tica": 224, "su\u00ed\u00e7a": 224, "favor": 223, "atr\u00e1s": 223, "isabel": 223, "conflito": 223, "discografia": 223, "chile": 223, "poucos": 222, "situado": 222, "c\u00e9lulas": 222, "marido": 222, "encyclopedia": 222, "institui\u00e7\u00f5es": 221, "planeta": 221, "passagem": 221, "nordeste": 220, "espacial": 220, "aqui": 220, "ind\u00fastria": 220, "tornar": 220, "quadro": 220, "mal": 220, "tamanho": 220, "culturais": 219, "estudantes": 219, "japon\u00eas": 219, "thomas": 219, "s\u00e9culos": 219, "meados": 219, "berlim": 219, "madrid": 219, "turno": 219, "don": 218, "linguagem": 218, "branca": 218, "vencedor": 218, "mosteiro": 217, "vi": 217, "estrelas": 217, "nove": 217, "svg": 217, "bronze": 217, "br": 217, "efeito": 216, "estudou": 216, "humano": 216, "ambas": 216, "performance": 216, "g\u00e9neros": 216, "infantaria": 216, "galeria": 215, "semelhante": 215, "tradi\u00e7\u00e3o": 215, "constitui\u00e7\u00e3o": 215, "soldados": 215, "universo": 215, "matriz": 215, "vicente": 215, "ep": 215, "quadrinhos": 215, "situada": 214, "mato": 214, "modelos": 214, "espanhola": 214, "voo": 214, "serviu": 214, "parceria": 214, "poeta": 213, "dom\u00ednio": 213, "realizar": 213, "devem": 213, "judeus": 213, "descoberto": 213, "inclusive": 212, "pr\u00e9mio": 212, "honra": 212, "gera\u00e7\u00e3o": 212, "categorias": 212, "mark": 212, "inverno": 212, "pe\u00e7a": 212, "dc": 212, "descrita": 212, "torno": 211, "reforma": 211, "pertence": 211, "almeida": 211, "medida": 211, "lugares": 211, "m\u00e3o": 211, "gol": 211, "diretamente": 210, "objeto": 210, "f\u00e9": 210, "grosso": 210, "moderna": 210, "complexo": 210, "contexto": 210, "templo": 210, "dourados": 210, "mem\u00f3ria": 210, "sub": 210, "capas": 210, "chrysolina": 210, "coimbra": 209, "processos": 209, "especiais": 209, "porta": 209, "profissionais": 209, "quest\u00e3o": 209, "atletas": 209, "corrida": 209, "roteiro": 209, "las": 209, "royal": 209, "retorno": 209, "inicial": 208, "quer": 208, "mata": 208, "etapa": 208, "sa\u00edda": 208, "coco": 208, "navio": 207, "martins": 207, "necessidade": 206, "fundador": 206, "contr\u00e1rio": 206, "mudou": 206, "leva": 206, "pequenas": 206, "kg": 206, "batman": 206, "come\u00e7aram": 205, "bras\u00edlia": 205, "xviii": 205, "cora\u00e7\u00e3o": 205, "fc": 205, "paradas": 205, "jul": 205, "aconteceu": 204, "respeito": 204, "interpreta\u00e7\u00e3o": 204, "guilherme": 204, "online": 204, "telenovelas": 204, "d\u00e9cadas": 203, "reais": 203, "diocese": 203, "j\u00fanior": 203, "casou": 203, "c\u00e9sar": 203, "distritos": 203, "band": 203, "xvi": 202, "formada": 202, "art\u00edstica": 202, "romana": 202, "posto": 202, "s\u00edtio": 202, "meu": 202, "patrim\u00f3nio": 201, "santiago": 201, "publicou": 201, "casal": 201, "asteroides": 201, "valores": 201, "cm": 201, "disputou": 201, "encontrar": 200, "publica\u00e7\u00e3o": 200, "grau": 200, "diante": 200, "superf\u00edcie": 200, "gravadora": 200, "or": 200, "agente": 200, "poesia": 199, "ferreira": 199, "carvalho": 199, "n\u00f3s": 199, "marcou": 199, "fic\u00e7\u00e3o": 199, "trabalhadores": 198, "aldeia": 198, "experi\u00eancia": 198, "regime": 198, "ve\u00edculos": 198, "neg\u00f3cios": 198, "mandato": 198, "database": 198, "decreto": 197, "peru": 197, "perfil": 197, "recep\u00e7\u00e3o": 197, "war": 197, "super": 197, "border": 197, "quinta": 196, "leis": 196, "estaduais": 196, "egito": 196, "conceito": 196, "cunha": 196, "st": 196, "freguesias": 195, "hora": 195, "particular": 195, "figura": 195, "brit\u00e2nica": 195, "m\u00e3os": 195, "conte\u00fado": 195, "manter": 195, "pintor": 195, "apareceu": 195, "passageiros": 195, "par\u00e1": 194, "europeu": 194, "humana": 194, "cr\u00edticas": 194, "continuou": 194, "semanas": 194, "end": 194, "house": 194, "n\u00facleo": 193, "portugueses": 193, "library": 193, "jogou": 193, "seguir": 192, "du": 192, "jackson": 192, "filmografia": 192, "loneos": 192, "p\u00fablicos": 191, "henry": 191, "quest\u00f5es": 191, "fogo": 191, "materiais": 191, "dirigidos": 191, "cole\u00e7\u00e3o": 190, "poderes": 190, "file": 190, "presentes": 190, "pernambuco": 190, "acidente": 190, "n\u00fameros": 190, "encontrada": 190, "fazem": 189, "escala": 189, "encontro": 189, "morto": 189, "live": 189, "park": 189, "desenhos": 189, "xv": 188, "pequenos": 188, "menores": 188, "entrevista": 188, "liga\u00e7\u00e3o": 188, "fluminense": 188, "texas": 188, "polk": 188, "information": 188, "castela": 187, "apresentou": 187, "antigas": 187, "fizeram": 187, "best": 187, "fortaleza": 187, "express\u00e3o": 186, "medicina": 186, "smith": 186, "m\u00e9todo": 186, "posse": 186, "mit": 186, "company": 186, "background": 186, "ir\u00e3": 185, "intitulado": 185, "simplesmente": 185, "destino": 185, "planta": 185, "cenas": 185, "alves": 185, "cear\u00e1": 185, "religi\u00e3o": 184, "esta\u00e7\u00f5es": 184, "ponta": 184, "haviam": 184, "permaneceu": 184, "ramos": 184, "machado": 184, "shows": 184, "famoso": 184, "retornou": 184, "sinopse": 184, "oceano": 183, "fazia": 183, "d\u00f3lares": 183, "participar": 183, "agricultura": 183, "joaquim": 183, "realidade": 183, "solar": 183, "pr\u00f3xima": 183, "pr\u00f3prios": 183, "west": 183, "citar": 183, "japonesa": 183, "provas": 183, "anima\u00e7\u00e3o": 183, "comuns": 182, "concurso": 182, "tradu\u00e7\u00e3o": 182, "chave": 182, "t\u00e9cnicas": 182, "negra": 182, "reconhecimento": 182, "venda": 182, "faleceu": 182, "apresentado": 182, "inf\u00e2ncia": 182, "alguma": 181, "queda": 181, "treinador": 181, "assumiu": 181, "agostinho": 181, "fundamental": 181, "vocalista": 181, "sat\u00e9lite": 181, "evolu\u00e7\u00e3o": 180, "proposta": 180, "jean": 180, "capaz": 180, "ag\u00eancia": 180, "trono": 180, "planos": 180, "recorde": 180, "avenida": 180, "wilson": 180, "\u00e1guas": 179, "expans\u00e3o": 179, "formar": 179, "chico": 179, "aqueles": 179, "completamente": 179, "utilizada": 179, "ben": 179, "maranh\u00e3o": 179, "corinthians": 179, "league": 179, "grego": 178, "baseados": 178, "vinte": 178, "mapa": 178, "baseada": 178, "fernandes": 178, "marcelo": 178, "patinhas": 178, "augusto": 177, "consiste": 177, "parece": 177, "society": 177, "mudan\u00e7as": 177, "inferior": 177, "comerciais": 177, "aires": 177, "plataforma": 177, "oscar": 177, "alcan\u00e7ou": 177, "sangue": 177, "grava\u00e7\u00e3o": 177, "comandante": 177, "london": 177, "donald": 177, "alexander": 176, "f\u00e1brica": 176, "atl\u00e9tico": 176, "desses": 176, "destes": 176, "jr": 176, "industrial": 176, "not\u00edcias": 176, "produzida": 176, "turismo": 175, "art\u00edstico": 175, "pol\u00f4nia": 175, "igrejas": 175, "quarta": 175, "receber": 175, "rico": 174, "visual": 174, "daquele": 174, "m\u00fasico": 174, "night": 174, "p\u00fablicas": 174, "dinamarca": 174, "back": 174, "delas": 174, "cole\u00f3pteros": 174, "veja": 173, "esperanto": 173, "ricardo": 173, "conhecidos": 173, "pesquisas": 173, "grand": 173, "tomar": 173, "disney": 173, "billboard": 173, "extens\u00e3o": 172, "usados": 172, "contato": 172, "latina": 172, "afirmou": 172, "fala": 172, "dispon\u00edvel": 172, "hist\u00f3rica": 172, "white": 172, "harry": 172, "uruguai": 172, "bra\u00e7o": 172, "taxonomy": 172, "povos": 171, "deixar": 171, "possu\u00eda": 171, "exemplos": 171, "perda": 171, "gra\u00e7as": 171, "presid\u00eancia": 171, "art": 171, "entrar": 171, "tentativa": 171, "encontrado": 171, "documentos": 170, "confer\u00eancia": 170, "passaram": 170, "torres": 170, "dando": 170, "recebe": 170, "surgiu": 170, "orquestra": 170, "apresenta\u00e7\u00e3o": 170, "naquele": 170, "disputada": 170, "empres\u00e1rio": 170, "south": 170, "rocha": 169, "di\u00e1rio": 169, "feitas": 169, "posi\u00e7\u00f5es": 169, "seriam": 169, "coisas": 169, "ascens\u00e3o": 169, "ir": 169, "monumento": 169, "braga": 168, "joseph": 168, "totalmente": 168, "localidade": 168, "realizou": 168, "feitos": 167, "catedral": 167, "rodrigo": 167, "unidas": 167, "artigos": 167, "irlanda": 167, "reinado": 167, "pedido": 167, "gelo": 167, "cen\u00e1rio": 167, "sinal": 167, "doutor": 167, "fundados": 167, "lan\u00e7ados": 167, "miss": 167, "candidato": 167, "publica\u00e7\u00f5es": 167, "list": 167, "propriedades": 166, "crist\u00e3os": 166, "heritage": 166, "gr\u00e9cia": 166, "respectivamente": 166, "quinto": 166, "vit\u00f3rias": 166, "comics": 166, "ta\u00e7a": 166, "rowspan": 166, "medalhas": 166, "jun": 166, "aves": 165, "meios": 165, "n\u00edveis": 165, "louis": 165, "quil\u00f4metros": 165, "lua": 165, "viver": 165, "bar\u00e3o": 165, "luis": 165, "king": 165, "col\u00f4mbia": 165, "dif\u00edcil": 164, "dela": 164, "clara": 164, "tabela": 164, "cr\u00edticos": 164, "sejam": 164, "pris\u00e3o": 164, "juntos": 164, "teixeira": 164, "avi\u00e3o": 164, "risco": 164, "chega": 164, "windows": 164, "wrestling": 164, "m\u00eddia": 163, "atua\u00e7\u00e3o": 163, "ex": 163, "b\u00e9lgica": 163, "les": 163, "domingo": 163, "olhos": 163, "casado": 163, "vendas": 163, "buenos": 163, "colocado": 163, "reserva": 163, "p\u00e1ginas": 163, "gal\u00e1xia": 163, "hot": 163, "wwe": 163, "crise": 162, "textos": 162, "realizados": 162, "gravada": 162, "movimentos": 162, "bras\u00e3o": 162, "frota": 162, "transmiss\u00e3o": 162, "pele": 162, "gal\u00e1xias": 162, "peixes": 162, "construir": 161, "desporto": 161, "indicado": 161, "feira": 161, "chegada": 161, "canais": 161, "pac\u00edfico": 161, "representou": 161, "johnson": 161, "equipa": 161, "be": 161, "paraguai": 161, "urbano": 160, "bel\u00e9m": 160, "apresentar": 160, "defini\u00e7\u00e3o": 160, "instrumentos": 160, "deveria": 160, "xiii": 160, "indica\u00e7\u00f5es": 160, "sampaio": 160, "brangane": 160, "exterior": 159, "desenvolver": 159, "m\u00e1ximo": 159, "tempestade": 159, "ciclo": 159, "exibi\u00e7\u00e3o": 159, "portal": 159, "rui": 159, "walter": 159, "villa": 159, "value": 159, "entertainment": 159, "class": 159, "computador": 158, "tio": 158, "ol\u00edmpico": 158, "topo": 158, "mtv": 158, "senador": 158, "saiu": 158, "ciclismo": 158, "awards": 158, "wawrinka": 158, "nocaute": 158, "nobre": 157, "chamados": 157, "frank": 157, "will": 157, "award": 157, "brian": 157, "negro": 157, "doen\u00e7as": 157, "solid": 157, "troca": 156, "parlamento": 156, "am": 156, "miss\u00f5es": 156, "coroa": 156, "anual": 156, "c\u00f3pias": 156, "produzidos": 156, "resist\u00eancia": 156, "primeiroministro": 156, "assuntos": 156, "comportamento": 156, "aventura": 156, "capa": 156, "alberto": 156, "escolha": 156, "anunciado": 156, "image": 156, "crime": 156, "temporadas": 156, "qu\u00edmica": 155, "ato": 155, "redes": 155, "come\u00e7o": 155, "floresta": 155, "dizer": 155, "\u00e2mbito": 155, "frequ\u00eancia": 155, "trabalha": 155, "resto": 155, "ruas": 155, "aeronaves": 155, "neto": 155, "enredo": 155, "participa\u00e7\u00f5es": 155, "fox": 155, "princesa": 155, "cardeal": 155, "scott": 155, "jogar": 155, "ub": 155, "executivo": 154, "identidade": 154, "certo": 154, "normal": 154, "batista": 154, "alem\u00e3es": 154, "ajudar": 154, "arquip\u00e9lago": 154, "voleibol": 154, "vencedores": 154, "joe": 154, "duplas": 154, "big": 154, "campeonatos": 154, "pen\u00ednsula": 153, "clima": 153, "revistas": 153, "atingiu": 153, "contou": 153, "museum": 153, "ocasi\u00e3o": 152, "evitar": 152, "desambigua\u00e7\u00f5es": 152, "fortes": 152, "execu\u00e7\u00e3o": 152, "sabe": 152, "noruega": 152, "lopes": 152, "lideran\u00e7a": 152, "telenovela": 152, "latim": 151, "utiliza\u00e7\u00e3o": 151, "cursos": 151, "z": 151, "comit\u00ea": 151, "advogado": 151, "segundos": 151, "ataques": 151, "sofreu": 151, "curta": 151, "flor": 151, "bruno": 151, "steve": 151, "souza": 151, "montanhas": 151, "college": 151, "girl": 151, "sudeste": 150, "juventude": 150, "indiv\u00edduos": 150, "oposi\u00e7\u00e3o": 150, "realiza\u00e7\u00e3o": 150, "funda\u00e7\u00f5es": 150, "afirma": 150, "atuais": 150, "carolina": 150, "astronomia": 150, "sr": 150, "nascida": 150, "joga": 150, "defender": 149, "hotel": 149, "figuras": 149, "jones": 149, "denominada": 149, "equipamentos": 149, "jerusal\u00e9m": 149, "your": 149, "mm": 149, "cartas": 149, "naval": 149, "lewis": 149, "dispon\u00edveis": 149, "ncbi": 149, "gon\u00e7alves": 148, "acaba": 148, "dada": 148, "bragan\u00e7a": 148, "school": 148, "press\u00e3o": 148, "roger": 148, "dura\u00e7\u00e3o": 148, "facility": 148, "originais": 147, "g\u00eaneros": 147, "cat\u00f3licos": 147, "representante": 147, "rodovia": 147, "arquivo": 147, "talvez": 147, "suporte": 147, "p\u00e9": 147, "condi\u00e7\u00e3o": 147, "pra": 147, "jack": 147, "treinadores": 147, "game": 147, "chicago": 147, "basquetebolistas": 147, "usu\u00e1rio": 146, "religiosa": 146, "l\u00edderes": 146, "igual": 146, "fazenda": 146, "vicepresidente": 146, "sobretudo": 146, "marcos": 146, "civis": 146, "par": 146, "torna": 146, "convidado": 146, "max": 146, "gama": 146, "victor": 146, "circuito": 146, "piano": 146, "titular": 146, "mang\u00e1": 146, "zeichen": 146, "recentemente": 145, "ra\u00e7a": 145, "relacionados": 145, "taxa": 145, "voto": 145, "nave": 145, "apresentam": 145, "vencer": 145, "continental": 145, "dinastia": 145, "promover": 145, "folhas": 145, "xvii": 144, "fachada": 144, "princ\u00edpio": 144, "s\u00edmbolo": 144, "memorial": 144, "bento": 144, "fins": 144, "mendes": 144, "coronel": 144, "envolvendo": 144, "realizadas": 144, "nosso": 144, "engenheiros": 144, "organizada": 144, "face": 144, "senado": 144, "insetos": 144, "anime": 144, "s\u00e9": 143, "esperan\u00e7a": 143, "aspectos": 143, "pensamento": 143, "calend\u00e1rio": 143, "velha": 143, "day": 143, "instala\u00e7\u00e3o": 143, "doze": 143, "voltar": 143, "urbana": 142, "regras": 142, "fronteiras": 142, "cima": 142, "sbt": 142, "viveu": 142, "hall": 142, "imediatamente": 142, "mary": 142, "caixa": 142, "linux": 142, "brown": 142, "fundou": 141, "animal": 141, "claro": 141, "tomou": 141, "saber": 141, "agentes": 141, "bairros": 141, "america": 141, "margem": 141, "aberta": 141, "ordens": 141, "edif\u00edcios": 141, "esc\u00f3cia": 140, "est\u00e1tua": 140, "dessas": 140, "v\u00e3o": 140, "variedade": 140, "pt": 140, "palestina": 140, "hungria": 140, "ficando": 140, "alvo": 140, "tela": 140, "pena": 140, "\u00f3rbita": 140, "renda": 140, "expedi\u00e7\u00e3o": 140, "chegaram": 140, "s\u00e9rgio": 140, "carioca": 140, "arthur": 140, "pilotos": 140, "oxford": 140, "recife": 139, "representa\u00e7\u00e3o": 139, "usu\u00e1rios": 139, "centros": 139, "atletismo": 139, "mudouse": 139, "cap\u00edtulos": 139, "exibida": 139, "medidas": 139, "casouse": 139, "vive": 139, "this": 139, "can": 139, "noroeste": 138, "chegando": 138, "oriente": 138, "crist\u00e3": 138, "tradicionais": 138, "caracter\u00edstica": 138, "m\u00e1xima": 138, "conhecidas": 138, "continua": 138, "jornais": 138, "ficar": 138, "rural": 138, "alt": 138, "audi\u00eancia": 138, "shift": 138, "f\u00e3s": 138, "madonna": 138, "videoclipe": 138, "sim": 137, "populares": 137, "promo\u00e7\u00e3o": 137, "col\u00f4nia": 137, "tenta": 137, "detalhes": 137, "ranking": 137, "document\u00e1rio": 137, "sexual": 137, "rafael": 137, "pictures": 137, "ambientados": 137, "goi\u00e1s": 136, "cuba": 136, "sal\u00e3o": 136, "patrim\u00f4nio": 136, "leite": 136, "fotografia": 136, "exfutebolista": 136, "moradores": 136, "cr\u00e9ditos": 136, "dificuldades": 136, "cr\u00edtico": 136, "barcelona": 136, "substitu\u00eddo": 136, "aplica\u00e7\u00e3o": 136, "team": 136, "parada": 136, "hor\u00e1rio": 136, "encontrados": 135, "par\u00f3quia": 135, "arco": 135, "pinto": 135, "compositores": 135, "kong": 135, "secretaria": 135, "norteamericana": 135, "estrangeiros": 135, "te": 135, "adapta\u00e7\u00e3o": 135, "colabora\u00e7\u00e3o": 135, "bens": 135, "tony": 135, "association": 135, "ibne": 135, "series": 135, "guerras": 134, "resolu\u00e7\u00e3o": 134, "componentes": 134, "obter": 134, "ascend\u00eancia": 134, "dividida": 134, "assinou": 134, "palco": 134, "iria": 134, "up": 134, "foco": 134, "little": 134, "malcolm": 134, "seguindo": 134, "habilidades": 134, "paula": 134, "treinamento": 134, "colspan": 134, "limites": 133, "viva": 133, "\u00f3rg\u00e3o": 133, "eleitoral": 133, "escritos": 133, "comunidades": 133, "transi\u00e7\u00e3o": 133, "consequ\u00eancia": 133, "setor": 133, "intelig\u00eancia": 133, "concei\u00e7\u00e3o": 133, "mistura": 133, "vontade": 133, "ficaram": 133, "terem": 133, "comunistas": 133, "conseguir": 133, "vermelha": 133, "autoridades": 133, "esportes": 133, "anna": 133, "cap\u00edtulo": 133, "group": 133, "jaime": 132, "produtores": 132, "ideias": 132, "tentou": 132, "menino": 132, "salas": 132, "trecho": 132, "conflitos": 132, "viria": 132, "funcion\u00e1rios": 132, "aquele": 132, "pinturas": 132, "planalto": 132, "design": 132, "canto": 132, "empate": 132, "mudar": 132, "contos": 132, "carga": 132, "matem\u00e1ticos": 132, "significado": 131, "visita": 131, "rugby": 131, "documento": 131, "produto": 131, "contempor\u00e2nea": 131, "candidatos": 131, "exceto": 131, "edward": 131, "representantes": 131, "car\u00e1ter": 131, "c\u00e9u": 131, "diferen\u00e7a": 131, "queria": 131, "arma": 131, "russa": 131, "argentino": 131, "s\u00edria": 131, "rita": 131, "vasco": 131, "derrotado": 131, "duarte": 131, "breve": 131, "poetas": 131, "\u00e1rabespalestinos": 131, "podendo": 130, "pr\u00e9dio": 130, "festas": 130, "disputar": 130, "terreno": 130, "deixando": 130, "conserva\u00e7\u00e3o": 130, "passo": 130, "alian\u00e7a": 130, "tornandose": 130, "vilas": 130, "levar": 130, "invas\u00e3o": 130, "exibido": 130, "melo": 130, "utilizados": 130, "mesmos": 130, "mr": 130, "sport": 129, "objetivos": 129, "editor": 129, "jesu\u00edtas": 129, "longe": 129, "ocupa\u00e7\u00e3o": 129, "rota": 129, "ministros": 129, "el\u00e9trica": 129, "negros": 129, "integrantes": 129, "revolta": 129, "marqu\u00eas": 129, "mariana": 129, "editorial": 129, "manteve": 129, "journal": 129, "website": 129, "desambigua\u00e7\u00e3o": 129, "what": 129, "berlin": 129, "\u00e1rabe": 128, "iniciativa": 128, "leitura": 128, "cl\u00e1ssico": 128, "verdadeiro": 128, "representando": 128, "levando": 128, "estruturas": 128, "estabelecer": 128, "preso": 128, "deixa": 128, "determinado": 128, "perspectiva": 128, "terminal": 128, "faria": 128, "montanha": 128, "filipe": 128, "turquia": 128, "williams": 128, "golpe": 128, "pico": 128, "consegue": 128, "tropicais": 128, "studios": 128, "iucn": 128, "stvo": 128, "desejo": 127, "s\u00edmbolos": 127, "chin\u00eas": 127, "econ\u00f4mica": 127, "americanos": 127, "explora\u00e7\u00e3o": 127, "ganhar": 127, "elite": 127, "gravado": 127, "famosa": 127, "trof\u00e9u": 127, "alma": 127, "chris": 127, "sexto": 127, "federais": 127, "venezuela": 127, "kde": 127, "atl\u00e2ntico": 126, "lagoa": 126, "cruzeiro": 126, "jazz": 126, "poucas": 126, "sinais": 126, "conven\u00e7\u00e3o": 126, "assistente": 126, "elemento": 126, "pintores": 126, "fatores": 126, "prov\u00edncias": 126, "designa\u00e7\u00e3o": 126, "europeus": 126, "alimentos": 126, "estabeleceu": 126, "motivo": 126, "virgem": 126, "ter\u00e1": 126, "cat\u00e1logo": 126, "pap\u00e9is": 126, "para\u00edba": 126, "fossem": 126, "praticamente": 126, "adicional": 126, "avi\u00f5es": 126, "anf\u00edbios": 126, "kelly": 126, "universit\u00e1rio": 125, "da\u00ed": 125, "bernardo": 125, "\u00edndice": 125, "especificamente": 125, "segue": 125, "su\u00ed\u00e7o": 125, "regionais": 125, "sudoeste": 125, "completa": 125, "m\u00e1quinas": 125, "rica": 125, "particularmente": 125, "remix": 125, "angola": 125, "minha": 125, "folha": 125, "medieval": 125, "lados": 125, "loja": 125, "inform\u00e1tica": 125, "vaga": 125, "disputado": 125, "dizendo": 125, "desportiva": 124, "\u00f4nibus": 124, "posterior": 124, "monteiro": 124, "holanda": 124, "mortes": 124, "franceses": 124, "relat\u00f3rio": 124, "legal": 124, "tentar": 124, "entidade": 124, "gravadas": 124, "he": 124, "santana": 124, "diego": 124, "guitarrista": 124, "sair": 124, "esportiva": 124, "inclina\u00e7\u00e3o": 124, "limite": 124, "avia\u00e7\u00e3o": 124, "ve\u00edculo": 124, "aaa": 124, "registro": 123, "grega": 123, "mensagem": 123, "ajudou": 123, "l\u00f3gica": 123, "couto": 123, "marcas": 123, "discos": 123, "nelson": 123, "video": 123, "bola": 123, "investiga\u00e7\u00e3o": 123, "franquia": 123, "excentricidade": 123, "obs": 122, "pr\u00f3prias": 122, "introdu\u00e7\u00e3o": 122, "na\u00e7\u00e3o": 122, "gabriel": 122, "personalidade": 122, "enorme": 122, "possibilidade": 122, "religioso": 122, "reconhecido": 122, "estat\u00edsticas": 122, "oferece": 122, "ramo": 122, "m\u00e9todos": 122, "monumentos": 122, "direc\u00e7\u00e3o": 122, "respons\u00e1veis": 122, "florestas": 122, "stephen": 122, "amazonas": 122, "\u00e1rabes": 122, "microsoft": 122, "project": 122, "atp": 122, "s\u00e9rvia": 121, "princ\u00edpios": 121, "inten\u00e7\u00e3o": 121, "ser\u00e3o": 121, "habilidade": 121, "m\u00e9dicos": 121, "arg\u00e9lia": 121, "nuclear": 121, "vieira": 121, "vii": 121, "viol\u00eancia": 121, "doce": 121, "playstation": 121, "mg": 121, "m\u00e1quina": 121, "sets": 121, "m\u00e9rito": 120, "dividido": 120, "domingos": 120, "frederico": 120, "paranaense": 120, "street": 120, "desenvolveu": 120, "adultos": 120, "reuni\u00e3o": 120, "high": 120, "grava\u00e7\u00f5es": 120, "primo": 120, "fl\u00f3rida": 120, "suficiente": 120, "blue": 120, "mec\u00e2nica": 120, "alex": 119, "relativamente": 119, "interna": 119, "escolhido": 119, "temperatura": 119, "comunica\u00e7\u00f5es": 119, "hugo": 119, "procura": 119, "corrente": 119, "mant\u00e9m": 119, "pedras": 119, "moderno": 119, "zero": 119, "png": 119, "samba": 119, "naquela": 119, "viu": 119, "sess\u00e3o": 119, "arcebispo": 119, "open": 119, "cemit\u00e9rio": 118, "transportes": 118, "mundiais": 118, "regular": 118, "elevado": 118, "discurso": 118, "canadense": 118, "soares": 118, "viena": 118, "produzir": 118, "manuten\u00e7\u00e3o": 118, "planejamento": 118, "manh\u00e3": 118, "young": 118, "z\u00e9": 118, "interpretada": 118, "relacionamento": 118, "contratado": 118, "margarida": 118, "convento": 117, "religiosos": 117, "\u00f3rg\u00e3os": 117, "esfor\u00e7os": 117, "permanente": 117, "econ\u00f4mico": 117, "destas": 117, "fauna": 117, "teresa": 117, "possivelmente": 117, "mental": 117, "gravou": 117, "davis": 117, "fotos": 117, "portas": 117, "torcida": 117, "resid\u00eancia": 116, "estudar": 116, "contendo": 116, "se\u00e7\u00e3o": 116, "historiador": 116, "andrade": 116, "altos": 116, "enviado": 116, "moda": 116, "recebido": 116, "miranda": 116, "momentos": 116, "juiz": 116, "tu": 116, "are": 116, "certa": 116, "that": 116, "kim": 116, "teste": 116, "perder": 116, "estando": 116, "sat\u00e9lites": 116, "teorema": 116, "coleophoridae": 116, "anualmente": 115, "cientistas": 115, "lojas": 115, "escudo": 115, "nativa": 115, "facto": 115, "testes": 115, "gabinete": 115, "inimigos": 115, "carnaval": 115, "trabalhando": 115, "participaram": 115, "colunas": 115, "batalhas": 115, "curto": 115, "marvel": 115, "ref": 115, "f\u00fcr": 115, "moths": 115, "litoral": 114, "colonial": 114, "eleitos": 114, "hist\u00f3ricos": 114, "delta": 114, "r\u00e1pido": 114, "\u00e1guia": 114, "inaugurada": 114, "acontece": 114, "seguido": 114, "recordes": 114, "margens": 114, "con": 114, "professora": 114, "c\u00e3": 114, "barra": 114, "protagonista": 114, "desconhecido": 114, "competiu": 114, "passos": 113, "ind\u00edgenas": 113, "aldeias": 113, "viii": 113, "xiv": 113, "veneza": 113, "ambiental": 113, "ba\u00eda": 113, "baviera": 113, "dona": 113, "aumentar": 113, "impacto": 113, "bizantino": 113, "pot\u00eancia": 113, "confedera\u00e7\u00e3o": 113, "teclado": 113, "florbela": 113, "spring": 113, "panamericanos": 113, "existentes": 112, "constante": 112, "declarou": 112, "land": 112, "mario": 112, "vento": 112, "\u00f3leo": 112, "frio": 112, "destrui\u00e7\u00e3o": 112, "apari\u00e7\u00e3o": 112, "volumes": 112, "meia": 112, "munique": 112, "descobre": 112, "tiro": 112, "sam": 112, "operacional": 112, "atacante": 112, "camisa": 112, "fight": 112, "bizantinos": 112, "actualmente": 111, "exclusivamente": 111, "autoria": 111, "constru\u00e7\u00f5es": 111, "barros": 111, "escravos": 111, "denominado": 111, "oportunidade": 111, "inaugurado": 111, "nomeadamente": 111, "origens": 111, "azevedo": 111, "europe": 111, "dance": 111, "pr\u00f3ximos": 111, "we": 111, "karl": 111, "cup": 111, "orbital": 111, "promovido": 111, "poemas": 111, "produziu": 111, "carlo": 111, "france": 111, "un\u00e2nime": 111, "costeira": 110, "potencial": 110, "cambridge": 110, "fundadores": 110, "pinheiro": 110, "\u00e1rvore": 110, "ningu\u00e9m": 110, "pierre": 110, "permitiu": 110, "guin\u00e9": 110, "anivers\u00e1rio": 110, "extinta": 110, "presidentes": 110, "semelhantes": 110, "junta": 110, "arena": 110, "part": 110, "xxi": 110, "felipe": 110, "premia\u00e7\u00e3o": 110, "lu\u00edsa": 110, "boca": 110, "bispos": 110, "redu\u00e7\u00e3o": 110, "funcionamento": 110, "percuss\u00e3o": 110, "system": 110, "moreira": 110, "aparentemente": 110, "bulg\u00e1ria": 110, "joana": 109, "f\u00e1cil": 109, "classes": 109, "realmente": 109, "\u00edndios": 109, "municipais": 109, "cargos": 109, "tornando": 109, "sucess\u00e3o": 109, "assinatura": 109, "gente": 109, "declara\u00e7\u00e3o": 109, "conclus\u00e3o": 109, "record": 109, "green": 109, "cristal": 109, "enfrentou": 109, "derrotou": 109, "legend": 109, "cobertura": 109, "power": 109, "mu\u00e7ulmanos": 109, "links": 109, "humanidade": 108, "espada": 108, "estradas": 108, "formou": 108, "utilizando": 108, "universidades": 108, "agr\u00edcola": 108, "individuais": 108, "ducado": 108, "assumir": 108, "g\u00e1s": 108, "segredo": 108, "cavaleiro": 108, "vendido": 108, "aut\u00f3noma": 108, "entra": 108, "moraes": 108, "un": 108, "esportivo": 108, "carros": 108, "legislativa": 108, "eslov\u00e1quia": 108, "state": 108, "viol\u00e3o": 108, "sun": 108, "orchidaceae": 108, "chamadas": 107, "diferen\u00e7as": 107, "belas": 107, "milhares": 107, "completo": 107, "livres": 107, "iraque": 107, "inv\u00e9s": 107, "v\u00edtimas": 107, "douglas": 107, "listas": 107, "evolution": 107, "feminina": 106, "barbosa": 106, "infraestrutura": 106, "atos": 106, "amplamente": 106, "moral": 106, "permitir": 106, "povoado": 106, "democr\u00e1tico": 106, "permitindo": 106, "moore": 106, "chuva": 106, "christian": 106, "trump": 106, "descend\u00eancia": 106, "apresenta\u00e7\u00f5es": 106, "cavalaria": 106, "australia": 106, "first": 106, "opera": 106, "podese": 105, 